window.LINES=[
{
"text": "פלוטו, הכוכב שביטלו אותו",
"s": 0.5,
"e": 4.0,
"words": [
{
"w": "פלוטו,",
"s": 0.5,
"e": 1.67,
"c": null
},
{
"w": "הכוכב",
"s": 1.88,
"e": 2.38,
"c": null
},
{
"w": "שביטלו",
"s": 2.38,
"e": 2.98,
"c": null
},
{
"w": "אותו",
"s": 2.98,
"e": 4.0,
"c": null
}
],
"tag": "cover"
},
{
"text": "פעם הוא היה כוכב, ואף אחד לא דרך עליו",
"s": 4.26,
"e": 6.46,
"words": [
{
"w": "פעם",
"s": 4.26,
"e": 4.46,
"c": null
},
{
"w": "הוא",
"s": 4.46,
"e": 4.56,
"c": null
},
{
"w": "היה",
"s": 4.56,
"e": 4.72,
"c": null
},
{
"w": "כוכב,",
"s": 4.72,
"e": 5.12,
"c": null
},
{
"w": "ואף",
"s": 5.12,
"e": 5.42,
"c": null
},
{
"w": "אחד",
"s": 5.42,
"e": 5.58,
"c": null
},
{
"w": "לא",
"s": 5.58,
"e": 5.72,
"c": null
},
{
"w": "דרך",
"s": 5.72,
"e": 5.98,
"c": null
},
{
"w": "עליו",
"s": 5.98,
"e": 6.46,
"c": null
}
],
"tag": null
},
{
"text": "אבל אז איזה אסטרונום, איזה פירור קיום",
"s": 6.68,
"e": 9.14,
"words": [
{
"w": "אבל",
"s": 6.68,
"e": 6.8,
"c": null
},
{
"w": "אז",
"s": 6.8,
"e": 7.0,
"c": null
},
{
"w": "איזה",
"s": 7.0,
"e": 7.14,
"c": null
},
{
"w": "אסטרונום,",
"s": 7.14,
"e": 7.87,
"c": null
},
{
"w": "איזה",
"s": 7.92,
"e": 8.18,
"c": null
},
{
"w": "פירור",
"s": 8.18,
"e": 8.66,
"c": null
},
{
"w": "קיום",
"s": 8.66,
"e": 9.14,
"c": null
}
],
"tag": null
},
{
"text": "בקצה של חור ביקום,",
"s": 9.14,
"e": 11.3,
"words": [
{
"w": "בקצה",
"s": 9.14,
"e": 9.8,
"c": null
},
{
"w": "של",
"s": 9.8,
"e": 10.06,
"c": null
},
{
"w": "חור",
"s": 10.06,
"e": 10.34,
"c": null
},
{
"w": "ביקום,",
"s": 10.34,
"e": 11.3,
"c": null
}
],
"tag": null
},
{
"text": "החליט שלא יהיה ולא יקום, שמשהו במציאות עקום.",
"s": 11.56,
"e": 15.52,
"words": [
{
"w": "החליט",
"s": 11.56,
"e": 11.94,
"c": null
},
{
"w": "שלא",
"s": 11.94,
"e": 12.3,
"c": null
},
{
"w": "יהיה",
"s": 12.3,
"e": 12.62,
"c": null
},
{
"w": "ולא",
"s": 12.62,
"e": 12.82,
"c": null
},
{
"w": "יקום,",
"s": 12.82,
"e": 13.53,
"c": null
},
{
"w": "שמשהו",
"s": 13.74,
"e": 14.12,
"c": null
},
{
"w": "במציאות",
"s": 14.12,
"e": 14.72,
"c": null
},
{
"w": "עקום.",
"s": 14.72,
"e": 15.52,
"c": null
}
],
"tag": null
},
{
"text": "ומהיום, מכובדי, פלוטו לא כוכב, מספיק ודי.",
"s": 15.86,
"e": 18.9,
"words": [
{
"w": "ומהיום,",
"s": 15.86,
"e": 16.43,
"c": null
},
{
"w": "מכובדי,",
"s": 16.5,
"e": 17.07,
"c": null
},
{
"w": "פלוטו",
"s": 17.1,
"e": 17.4,
"c": null
},
{
"w": "לא",
"s": 17.4,
"e": 17.54,
"c": null
},
{
"w": "כוכב,",
"s": 17.54,
"e": 18.01,
"c": null
},
{
"w": "מספיק",
"s": 18.04,
"e": 18.42,
"c": null
},
{
"w": "ודי.",
"s": 18.42,
"e": 18.9,
"c": null
}
],
"tag": null
},
{
"text": "הוא לא בגודל המתאים,",
"s": 19.18,
"e": 20.48,
"words": [
{
"w": "הוא",
"s": 19.18,
"e": 19.28,
"c": null
},
{
"w": "לא",
"s": 19.26,
"e": 19.44,
"c": null
},
{
"w": "בגודל",
"s": 19.44,
"e": 19.88,
"c": null
},
{
"w": "המתאים,",
"s": 19.88,
"e": 20.48,
"c": null
}
],
"tag": null
},
{
"text": "הוא לא כבד מספיק, וקצת רזה,",
"s": 20.48,
"e": 22.26,
"words": [
{
"w": "הוא",
"s": 20.48,
"e": 20.6,
"c": null
},
{
"w": "לא",
"s": 20.6,
"e": 20.74,
"c": null
},
{
"w": "כבד",
"s": 20.74,
"e": 21.04,
"c": null
},
{
"w": "מספיק,",
"s": 21.04,
"e": 21.46,
"c": null
},
{
"w": "וקצת",
"s": 21.46,
"e": 21.86,
"c": null
},
{
"w": "רזה,",
"s": 21.86,
"e": 22.26,
"c": null
}
],
"tag": null
},
{
"text": "וזה סופי, פלוטו הוא מתחזה.",
"s": 22.64,
"e": 24.92,
"words": [
{
"w": "וזה",
"s": 22.64,
"e": 22.9,
"c": null
},
{
"w": "סופי,",
"s": 22.9,
"e": 23.61,
"c": null
},
{
"w": "פלוטו",
"s": 23.68,
"e": 24.08,
"c": null
},
{
"w": "הוא",
"s": 24.08,
"e": 24.18,
"c": null
},
{
"w": "מתחזה.",
"s": 24.18,
"e": 24.92,
"c": null
}
],
"tag": null
},
{
"text": "ופלוטו, שככה פתאום ביטלו אותו,",
"s": 25.72,
"e": 28.22,
"words": [
{
"w": "ופלוטו,",
"s": 25.72,
"e": 26.33,
"c": null
},
{
"w": "שככה",
"s": 26.46,
"e": 26.78,
"c": null
},
{
"w": "פתאום",
"s": 26.78,
"e": 27.14,
"c": null
},
{
"w": "ביטלו",
"s": 27.14,
"e": 27.62,
"c": null
},
{
"w": "אותו,",
"s": 27.62,
"e": 28.22,
"c": null
}
],
"tag": null
},
{
"text": "נשאר לרגע בלי חמצן. איך הפך מכוכב לליצן?",
"s": 28.44,
"e": 32.64,
"words": [
{
"w": "נשאר",
"s": 28.44,
"e": 28.78,
"c": null
},
{
"w": "לרגע",
"s": 28.78,
"e": 29.12,
"c": null
},
{
"w": "בלי",
"s": 29.12,
"e": 29.34,
"c": null
},
{
"w": "חמצן.",
"s": 29.34,
"e": 30.49,
"c": null
},
{
"w": "איך",
"s": 30.64,
"e": 30.76,
"c": null
},
{
"w": "הפך",
"s": 30.76,
"e": 31.29,
"c": null
},
{
"w": "מכוכב",
"s": 31.3,
"e": 31.82,
"c": null
},
{
"w": "לליצן?",
"s": 31.82,
"e": 32.64,
"c": null
}
],
"tag": null
},
{
"text": "הוא לא נרגע, כולו כואב, וסביב עצמו הוא מסתובב.",
"s": 33.08,
"e": 36.18,
"words": [
{
"w": "הוא",
"s": 33.08,
"e": 33.18,
"c": null
},
{
"w": "לא",
"s": 33.18,
"e": 33.38,
"c": null
},
{
"w": "נרגע,",
"s": 33.38,
"e": 33.97,
"c": null
},
{
"w": "כולו",
"s": 33.98,
"e": 34.17,
"c": null
},
{
"w": "כואב,",
"s": 34.38,
"e": 34.95,
"c": null
},
{
"w": "וסביב",
"s": 35.02,
"e": 35.36,
"c": null
},
{
"w": "עצמו",
"s": 35.36,
"e": 35.76,
"c": null
},
{
"w": "הוא",
"s": 35.76,
"e": 35.9,
"c": null
},
{
"w": "מסתובב.",
"s": 35.9,
"e": 36.18,
"c": null
}
],
"tag": null
},
{
"text": "טוב, בסדר, בסוף הוא נרגע,",
"s": 37.2,
"e": 39.18,
"words": [
{
"w": "טוב,",
"s": 37.2,
"e": 37.51,
"c": null
},
{
"w": "בסדר,",
"s": 37.56,
"e": 37.99,
"c": null
},
{
"w": "בסוף",
"s": 38.08,
"e": 38.36,
"c": null
},
{
"w": "הוא",
"s": 38.36,
"e": 38.5,
"c": null
},
{
"w": "נרגע,",
"s": 38.5,
"e": 39.18,
"c": null
}
],
"tag": null
},
{
"text": "כי עמוק בפנים הוא כבר ידע",
"s": 39.3,
"e": 41.36,
"words": [
{
"w": "כי",
"s": 39.3,
"e": 39.48,
"c": null
},
{
"w": "עמוק",
"s": 39.48,
"e": 39.88,
"c": null
},
{
"w": "בפנים",
"s": 39.88,
"e": 40.33,
"c": null
},
{
"w": "הוא",
"s": 40.42,
"e": 40.52,
"c": null
},
{
"w": "כבר",
"s": 40.52,
"e": 40.72,
"c": null
},
{
"w": "ידע",
"s": 40.72,
"e": 41.36,
"c": null
}
],
"tag": null
},
{
"text": "שאף אחד עליו לא קובע, ובטח שלא מחליט.",
"s": 41.52,
"e": 44.16,
"words": [
{
"w": "שאף",
"s": 41.52,
"e": 41.84,
"c": null
},
{
"w": "אחד",
"s": 41.84,
"e": 42.0,
"c": null
},
{
"w": "עליו",
"s": 42.0,
"e": 42.22,
"c": null
},
{
"w": "לא",
"s": 42.22,
"e": 42.38,
"c": null
},
{
"w": "קובע,",
"s": 42.38,
"e": 42.86,
"c": null
},
{
"w": "ובטח",
"s": 42.86,
"e": 43.34,
"c": null
},
{
"w": "שלא",
"s": 43.34,
"e": 43.62,
"c": null
},
{
"w": "מחליט.",
"s": 43.62,
"e": 44.16,
"c": null
}
],
"tag": null
},
{
"text": "הוא לא סתם כוכב, הוא כוכב שביט!",
"s": 44.36,
"e": 46.42,
"words": [
{
"w": "הוא",
"s": 44.36,
"e": 44.5,
"c": null
},
{
"w": "לא",
"s": 44.5,
"e": 44.6,
"c": null
},
{
"w": "סתם",
"s": 44.6,
"e": 44.88,
"c": null
},
{
"w": "כוכב,",
"s": 44.88,
"e": 45.36,
"c": null
},
{
"w": "הוא",
"s": 45.36,
"e": 45.46,
"c": null
},
{
"w": "כוכב",
"s": 45.46,
"e": 45.82,
"c": null
},
{
"w": "שביט!",
"s": 45.82,
"e": 46.42,
"c": "gold"
}
],
"tag": null
},
{
"text": "כי מה שפלוטו יודע, וכדאי גם לכם, ילדים,",
"s": 46.42,
"e": 49.92,
"words": [
{
"w": "כי",
"s": 46.42,
"e": 47.02,
"c": null
},
{
"w": "מה",
"s": 47.02,
"e": 47.2,
"c": null
},
{
"w": "שפלוטו",
"s": 47.2,
"e": 47.66,
"c": null
},
{
"w": "יודע,",
"s": 47.66,
"e": 48.01,
"c": null
},
{
"w": "וכדאי",
"s": 48.12,
"e": 48.5,
"c": null
},
{
"w": "גם",
"s": 48.5,
"e": 48.74,
"c": null
},
{
"w": "לכם,",
"s": 48.74,
"e": 49.0,
"c": null
},
{
"w": "ילדים,",
"s": 49.0,
"e": 49.92,
"c": "warm"
}
],
"tag": null
},
{
"text": "שאתם כוכבים רק בזכותכם,",
"s": 50.18,
"e": 52.2,
"words": [
{
"w": "שאתם",
"s": 50.18,
"e": 50.5,
"c": null
},
{
"w": "כוכבים",
"s": 50.5,
"e": 50.92,
"c": "warm"
},
{
"w": "רק",
"s": 50.92,
"e": 51.18,
"c": null
},
{
"w": "בזכותכם,",
"s": 51.18,
"e": 52.2,
"c": null
}
],
"tag": null
},
{
"text": "ומי שכוכב, לנצח יזרח.",
"s": 52.4,
"e": 54.6,
"words": [
{
"w": "ומי",
"s": 52.4,
"e": 52.62,
"c": null
},
{
"w": "שכוכב,",
"s": 52.62,
"e": 53.14,
"c": null
},
{
"w": "לנצח",
"s": 53.14,
"e": 53.6,
"c": null
},
{
"w": "יזרח.",
"s": 53.6,
"e": 54.6,
"c": null
}
],
"tag": null
},
{
"text": "ואם אומרים לו שהוא לא כל כך,",
"s": 54.76,
"e": 56.68,
"words": [
{
"w": "ואם",
"s": 54.76,
"e": 54.94,
"c": null
},
{
"w": "אומרים",
"s": 54.94,
"e": 55.4,
"c": null
},
{
"w": "לו",
"s": 55.4,
"e": 55.56,
"c": null
},
{
"w": "שהוא",
"s": 55.56,
"e": 55.78,
"c": null
},
{
"w": "לא",
"s": 55.78,
"e": 55.98,
"c": null
},
{
"w": "כל",
"s": 55.98,
"e": 56.24,
"c": null
},
{
"w": "כך,",
"s": 56.24,
"e": 56.68,
"c": null
}
],
"tag": null
},
{
"text": "הוא לא נעלב, כי הוא כמו פלוטו:",
"s": 56.78,
"e": 59.34,
"words": [
{
"w": "הוא",
"s": 56.78,
"e": 56.88,
"c": null
},
{
"w": "לא",
"s": 56.84,
"e": 57.0,
"c": null
},
{
"w": "נעלב,",
"s": 57.0,
"e": 57.73,
"c": null
},
{
"w": "כי",
"s": 58.12,
"e": 58.24,
"c": null
},
{
"w": "הוא",
"s": 58.24,
"e": 58.34,
"c": null
},
{
"w": "כמו",
"s": 58.32,
"e": 58.62,
"c": null
},
{
"w": "פלוטו:",
"s": 58.62,
"e": 59.34,
"c": null
}
],
"tag": null
},
{
"text": "קטן, אבל כולו זהב.",
"s": 59.48,
"e": 61.58,
"words": [
{
"w": "קטן,",
"s": 59.48,
"e": 60.27,
"c": null
},
{
"w": "אבל",
"s": 60.38,
"e": 60.64,
"c": null
},
{
"w": "כולו",
"s": 60.64,
"e": 60.97,
"c": null
},
{
"w": "זהב.",
"s": 61.12,
"e": 61.58,
"c": "gold"
}
],
"tag": null
}
];
